
/* Common */
"Delete" = "Delete";
"OK" = "OK";
"Description" = "Description";



/* Tabs */
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";



/* Home View */
"Up next" = "Up next";
"More to explore" = "More to explore";
"%@, %lld items, %g%% complete." = "%@, %lld items, %g%% complete.";



/* ProjectsView */
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Add New Item" = "Add New Item";
"There's nothing here right now." = "There's nothing here right now.";
/* A button that shows a menu with the following options */
"Sort" = "Sort";
"Sort items" = "Sort items"; /* The title of the menu */
"Optimized" = "Optimized"; /* Sort using an optimized algorithm */
"Creation Date" = "Creation Date"; /* Sort by the date items were created */
"Title" = "Title"; /* Sort by item title */
"Please select something from the menu to begin." = "Please select something from the menu to begin.";



/* EditProjectView */
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains.";
"Closing a project moves it from the Open to Closed tab; deleting it removes the project completely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project completely.";
"Custom project color" = "Custom project color";
"Description of this project" = "Description of this project";
"Project name" = "Project name";
"Close this project" = "Close this project";
"Delete this project" = "Delete this project";
"Reopen this project" = "Reopen this project";
"Edit Project" = "Edit Project";
"New Project" = "New Project";
"Delete project?" = "Delete project?";
"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";
"Project reminders" = "Project reminders";
"Show reminders" = "Show reminders";
"Oops!" = "Oops!";
"There was a problem. Please check you have notifications enabled." = "There was a problem. Please check you have notifications enabled.";
"Check Settings" = "Check Settings";
"Reminder time" = "Reminder time";


/* EditItemView */
"Basic settings" = "Basic settings";
/* A list of priority types*/
"Priority" = "Priority";
"High" = "High";
"Medium" = "Medium";
"Low" = "Low";

"Item name" = "Item name";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";
"New Item" = "New Item";
"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

/* AwardsView */
"Locked" = "Locked";
"Unlocked: %@" = "Unlocked: %@";
